window.CONTENT = {
  "id": "v07-018",
  "title": "杂说一",
  "author": "韩愈",
  "dynasty": "唐",
  "source": "韩愈",
  "difficulty": 3,
  "py_overrides": {},
  "paragraphs": [
    {
      "sentences": [
        {
          "zh": "龙嘘气成云，云固弗灵于龙也。",
          "yi": "龙吐出来的气变成云，云本来就不比龙灵异。",
          "py": "lóng xū qì chéng yún yún gù fú líng yú lóng yě"
        },
        {
          "zh": "然龙乘是气，茫洋穷乎玄间，薄日月，伏光景，感震电，神变化，水下土，汩陵谷。",
          "yi": "但是龙乘着这云，可以自由往来于天地之间，它逼近日月，能屏蔽日月的光芒，它的感应能撼起雷电，变化神奇莫测，于是使雨水降落于大地之上，奔流于山谷之间。",
          "py": "rán lóng shèng shì qì máng yáng qióng hū xuán jiān báo rì yuè fú guāng jǐng gǎn zhèn diàn shén biàn huà shuǐ xià tǔ gǔ líng gǔ"
        },
        {
          "zh": "云亦灵怪矣哉！",
          "yi": "云也是奇异灵怪的呀！",
          "py": "yún yì líng guài yǐ zāi"
        }
      ]
    },
    {
      "sentences": [
        {
          "zh": "云，龙之所能使为灵也。若龙之灵，则非云之所能使为灵也。然龙弗得云，无以神其灵矣，失其所凭依，信不可欤。",
          "yi": "云，龙能使它变得灵异；而像龙那样的灵异，就不是云能使它那样的了。但是龙如果得不到云，也就无从使它的灵气显示出来。失去它所凭借的东西，是真的不行啊！",
          "py": "yún lóng zhī suǒ néng shǐ wèi líng yě ruò lóng zhī líng zé fēi yún zhī suǒ néng shǐ wèi líng yě rán lóng fú dé yún wú yǐ shén qí líng yǐ shī qí suǒ píng yī xìn bù kě yú"
        }
      ]
    },
    {
      "sentences": [
        {
          "zh": "异哉！",
          "yi": "奇怪呀！",
          "py": "yì zāi"
        },
        {
          "zh": "其所凭依，乃其所自为也。",
          "yi": "龙所依靠的东西，竟然是它自己所创造出来的。",
          "py": "qí suǒ píng yī nǎi qí suǒ zì wèi yě"
        },
        {
          "zh": "《易》曰：",
          "yi": "《易经》上说：",
          "py": "yì yuē"
        },
        {
          "zh": "“云从龙。",
          "yi": "“云跟随着龙。",
          "py": "yún cóng lóng"
        },
        {
          "zh": "”既曰龙，云从之矣。",
          "yi": "”既然叫龙，云自然会跟从着它了。",
          "py": "jì yuē lóng yún cóng zhī yǐ"
        }
      ]
    }
  ],
  "notes": [
    {
      "term": "嘘(xū)",
      "desc": "吹。"
    },
    {
      "term": "玄间",
      "desc": "宇宙。"
    },
    {
      "term": "薄",
      "desc": "迫近。"
    },
    {
      "term": "伏",
      "desc": "屏蔽。"
    },
    {
      "term": "感",
      "desc": "通“撼”，动摇。"
    },
    {
      "term": "神",
      "desc": "变幻莫测。"
    },
    {
      "term": "汩(ɡǔ)",
      "desc": "淹没。"
    }
  ],
  "appreciation": [
    "这篇文章以龙来比喻圣君，以云来比喻贤臣，写法委婉曲折，变化多端。文章一句一转。每作转折都表达不同的意思。开头处说云没有龙那么灵异，但接下来一个“然”字，语意开始出现转折，论说龙可以乘着云自由往来于天地日月之间。下面说龙能让云变得灵异，但若是没有云的话，龙是无法显示灵气的，说明了龙与云相辅相成、相得益彰的关系。这篇文章用了两个“然”字，引出六节转换，把云和龙的关系描述得清晰明了，足见其用字之传神。",
    "清人吴楚材、吴调侯点评此文说：“此篇以龙喻圣君，云喻贤臣。言贤臣固不可无圣君，而圣君尤不可无贤臣。写得婉委曲折，作六节转换，一句一转，一转一意，若无而又有，若绝而又生，变变奇奇，可谓笔端有神。”",
    "墨书院编辑*整理"
  ],
  "background": "韩愈写了四篇《杂说》，这是其中的第一篇。在此文中，韩愈以龙和云相互依靠的道理，暗喻君臣之间的关系。",
  "topic": "韩愈写了四篇《杂说》，这是其中的第一篇。在此文中，韩愈以龙和云相互依靠的道理，暗喻君臣之间的关系。"
};
