window.CONTENT = {
  "id": "v06-004",
  "title": "武帝求茂材异等诏",
  "author": "刘彻",
  "dynasty": "西汉",
  "source": "刘彻",
  "difficulty": 2,
  "py_overrides": {},
  "paragraphs": [
    {
      "sentences": [
        {
          "zh": "盖有非常之功，必待非常之人。故马或奔踶而致千里，士或有负俗之累而立功名。夫泛驾之马，跅弛之士，亦在御之而已。其令州郡察吏民有茂材异等可为将相及使绝国者。",
          "yi": "若要创建不平凡的功业，就必须依靠不平凡的人才。所以马有狂奔踢人，却能行千里路的；士人有为世俗所讥议，却能创建功名的。这些狂奔乱跑不走正路的骏马，行为放荡不守礼法的士人，也只在于如何驾驭他们罢了。我命令各州郡考察官吏和百姓中有优秀才能、超群出众，可以担任将相及充任出使远方国家的人材。",
          "py": "gài yǒu fēi cháng zhī gōng bì dài fēi cháng zhī rén gù mǎ huò bēn dì ér zhì qiān lǐ shì huò yǒu fù sú zhī lèi ér lì gōng míng fū fàn jià zhī mǎ tuò chí zhī shì yì zài yù zhī ér yǐ qí lìng zhōu jùn chá lì mín yǒu mào cái yì děng kě wèi jiāng xiāng jí shǐ jué guó zhě"
        }
      ]
    }
  ],
  "notes": [
    {
      "term": "踶(tí)",
      "desc": "踢。"
    },
    {
      "term": "负俗之累",
      "desc": "为世人所讥笑的过失。"
    },
    {
      "term": "泛(fěnɡ)驾",
      "desc": "狂奔乱跑不走正路的马。"
    },
    {
      "term": "跅(tuò)弛",
      "desc": "放荡。"
    },
    {
      "term": "绝国",
      "desc": "遥远的国家。"
    }
  ],
  "appreciation": [
    "本篇首句说“盖有非常之功，必待非常之人，故马或奔踶而致千里，士或有负俗之累而立功名”，这是以虚笔起势，衬托出了汉武帝的壮志雄心，以便为下文做铺垫。下句中的“亦在御之而已”一句，将武帝这种睥睨当世的气魄展露无疑。本文虽然简短，却处处藏有锋芒，气势雄奇不凡。",
    "墨书院编辑整理",
    "作者：吴楚材、吴调侯（清）"
  ],
  "background": "这篇文章节选自《汉书·武帝纪》。汉武帝在位的时期，是西汉最为强盛的一个阶段。汉武帝刘彻雄才大略，文治武功在汉帝中出类拔萃，而且十分爱才。本文就是汉武帝为延揽人才而下的诏令。武帝在诏令中要求地方官员察举人才，并说明了选材的标准，即不拘一格、任人唯贤。",
  "topic": "这篇文章节选自《汉书·武帝纪》。汉武帝在位的时期，是西汉最为强盛的一个阶段。汉武帝刘彻雄才大略，文治武功在汉帝中出类拔萃"
};
