window.CONTENT = {
  "id": "v07-011",
  "title": "春夜宴桃李园序",
  "author": "李白",
  "dynasty": "唐",
  "source": "李白",
  "difficulty": 1,
  "py_overrides": {},
  "paragraphs": [
    {
      "sentences": [
        {
          "zh": "夫天地者，万物之逆旅。光阴者，百代之过客。而浮生若梦，为欢几何？古人秉烛夜游，良有以也！况阳春召我以烟景，大块假我以文章。会桃李之芳园，序天伦之乐事。群季俊秀，皆为惠连；吾人咏歌，独惭康乐。幽赏未已，高谈转清。开琼筵以坐花，飞羽觞而醉月。不有佳作，何伸雅怀？如诗不成，罚依金谷酒数。",
          "yi": "天地啊！是万物的客舍；光阴啊！是百代的过客。虚浮的人生恍若一场大梦，欢乐的时光又能延续多久？古人拿着蜡烛在夜里游赏，确实是有原因的啊！况且，温暖的春天用烟花美景召唤我们，天地万物赐给了我们一派锦绣风光。我们在桃李芬芳的园中相会，一起畅叙兄弟间的乐事。诸位弟弟都是俊杰才智之士，个个比得上谢惠连，我们作诗吟咏，惟独我惭愧自己的才情不如谢康乐。幽雅的赏玩还没结束，高谈阔论已转为清雅絮语。坐在花丛中摆开豪华的筵席，觥筹交错，尽情欢乐，要和明月同醉在这良辰美景当中。如此情形，没有好的作品，怎能抒发高雅的情怀？如果诗文没有即席作成的，就依照金谷园宴饮的旧例罚酒三杯。",
          "py": "fū tiān dì zhě wàn wù zhī nì lǚ guāng yīn zhě bǎi dài zhī guò kè ér fú shēng ruò mèng wèi huān jǐ hé gǔ rén bǐng zhú yè yóu liáng yǒu yǐ yě kuàng yáng chūn zhào wǒ yǐ yān jǐng dà kuài jiǎ wǒ yǐ wén zhāng huì táo lǐ zhī fāng yuán xù tiān lún zhī lè shì qún jì jùn xiù jiē wèi huì lián wú rén yǒng gē dú cán kāng lè yōu shǎng wèi yǐ gāo tán zhuǎn qīng kāi qióng yán yǐ zuò huā fēi yǔ shāng ér zuì yuè bù yǒu jiā zuò hé shēn yǎ huái rú shī bù chéng fá yī jīn gǔ jiǔ shù"
        }
      ]
    }
  ],
  "notes": [
    {
      "term": "逆旅",
      "desc": "客舍。"
    },
    {
      "term": "良",
      "desc": "确实。以：原因。"
    },
    {
      "term": "大块",
      "desc": "指大自然。"
    },
    {
      "term": "群季",
      "desc": "诸弟。"
    },
    {
      "term": "惠连",
      "desc": "南朝文学家谢惠连。"
    },
    {
      "term": "康乐",
      "desc": "南朝文学家谢灵运，袭封康乐公。"
    },
    {
      "term": "觞(shānɡ)",
      "desc": "古代酒器。"
    },
    {
      "term": "金谷酒数",
      "desc": "西晋石崇在金谷园与宾客宴饮的时候，要宾客当筵赋诗，不能成者，罚酒三杯。"
    }
  ],
  "appreciation": [
    "此文一句一转，一转一意，文气奔放自如，写得潇洒流畅，事情记叙生动自然。精彩的骈偶句式，使文章更加生色。",
    "墨书院编辑*整理",
    "作者：吴楚材、吴调侯（清）"
  ],
  "background": "这篇文章的原题是《春夜宴诸从弟桃李园序》。此文是李白用骈体文写成的一篇脍炙人口的抒情小品，生动地记述了李白和众兄弟在春夜聚会于桃李芬芳的名园，饮酒赋诗，高谈阔论的情景。文章抒发了作者热爱生活、热爱自然，以及对兄弟们和睦友爱的喜悦之情，同时也寄托了对人生短促的感慨和及时行乐的思想。虽然文章流露出“浮生若梦、为欢几何”的感伤情绪，但整体基调是积极向上的。",
  "topic": "这篇文章的原题是《春夜宴诸从弟桃李园序》。此文是李白用骈体文写成的一篇脍炙人口的抒情小品，生动地记述了李白和众兄弟在春夜"
};
